{
  "notes": [
    {
      "id": 1,
      "title": "Remember The Milk",
      "image": "https://a.d-cd.net/93c69ees-1920.jpg",
      "description": "Приложение с огромным количеством возможностей. Помимо стандартного создания напоминаний с датой, названием и текстом, в Remember The Milk можно ещё и организовывать списки и настраивать уведомления: они могут приходить на почту, в Twitter, в приложение на смартфоне или мессенджеры.",
      "date": "12.01.23"
    },
    {
      "id": 2,
      "title": "Trello",
      "image": "https://w-dog.ru/wallpapers/1/18/436545052247076/nissan-silviya-jdm.jpg",
      "description": "Приложение Trello использует систему канбан: рабочие задачи отображаются в виде карточек, которые помечаются разными метками и перемещаются по столбцам в зависимости от уровня готовности. Trello позволяет присваивать задачам названия, описания, сроки, исполнителей и подзадачи, а также прикреплять вложения.",
      "date": "12.01.23"
    },
    {
      "id": 3,
      "title": "TickTick",
      "image": "https://img1.badfon.ru/original/2048x1363/2/2f/nissan-silvia-s13-240sx-jdm-5869.jpg",
      "description": "TickTick — это богатое функциями приложение для планирования и напоминаний. Оно даёт возможность добавлять к делам теги и подзадачи, группировать их в списки и папки, присваивать им уровень важности. Добавлять новые напоминания можно не только текстом, но и с помощью голосового ввода или email.",
      "date": "12.01.23"
    },
    {
      "id": 4,
      "title": "Any.do",
      "image": "https://a.d-cd.net/71c69ees-1920.jpg",
      "description": "С виду этот планировщик кажется минималистичным, но за аскетичным дизайном скрывается огромное количество фич. Any.do позволяет помечать задачи тегами, добавлять напоминания, зависящие от места или времени. К ним также можно прикреплять подзадачи и вложения.",
      "date": "12.01.23"
    },
    {
      "id": 5,
      "title": "Google Keep",
      "image": "https://globaldrive-shop.ru/wp-content/uploads/5/2/d/52d7a71e8cb493af07e2eeae43838285.jpeg",
      "description": "Гибкое и полезное приложение от Google. Keep позволяет занести в заметки практически что угодно: текст, список, изображение, фотографию, голосовую запись и даже дудл, нарисованный прямо на экране смартфона. Далее карточке можно добавить напоминание, изменить её цвет и положение в списке, присвоить ярлык.",
      "date": "12.01.23"
    },
    {
      "id": 6,
      "title": "Todoist",
      "image": "https://krot.info/uploads/posts/2021-11/1635870510_8-krot-info-p-yaponskie-strit-mashini-mashini-krasivo-fo-9.jpg",
      "description": "Todoist — это лучшее приложение-планировщик по версии The Verge. С помощью сортировки задач по дням и неделям оно позволяет фокусироваться на действительно важных и срочных делах. Задачи можно собирать в списки и проекты, помечать разными цветами и уровнями важности, а также делегировать другим пользователям.",
      "date": "12.01.23"
    },
    {
      "id": 7,
      "title": "Microsoft To-Do",
      "image":"https://i.pinimg.com/originals/00/d2/de/00d2de836b246b3affaf08c86037a5de.png",
      "description":"Планировщик от Microsoft. В нём не так уж много фич: можно собирать задачи в списки и делиться ими с другими людьми, создавать напоминания и подзадачи. Но зато To-Do умеет рекомендовать дела в зависимости от того, на какую дату они запланированы и к какому списку относятся.",
      "date":"12.01.23" 
    }
  ]
}